{
    "0": "♪",
    "17.08": "อยากขยับเข้าไปใกล้เธอ",
    "21.58": "อยากรู้จักตั้งแต่ได้เจอ",
    "26.01": "ใจฉันสั่นเมื่อได้ยินเสียงเธอ",
    "28.97": "ตั้งแต่วันแรกเจอ",
    "31.60": "ก็เผลอเอาไปคิดละเมอ",
    "34.75": "พอรู้จักก็อยากจะทักทาย",
    "38.94": "แต่พอไม่เจอแล้วใจก็วุ่นวาย",
    "43.35": "เธอหายไปก็ห่วงเธอแทบตาย",
    "46.37": "จะเป็นเช่นไร",
    "48.98": "ตรงนั้นมีใครดูแลอยู่หรือไม่ ก็ไม่รู้",
    "54.14": "เกือบลืมหายใจเมื่อเธอเข้ามาใกล้ ๆ",
    "62.77": "แค่เธอยิ้มมา ก็สั่นไปทั้งหัวใจ",
    "68.17": "อยากจะบอกเธอให้ได้รับรู้ความในใจ",
    "74.08": "แต่บอกตอนนี้ไม่รู้จะเร็วไปหรือไม่",
    "78.53": "ก็ยังไม่รู้ว่าเธอคิดเช่นไร",
    "83.03": "ถ้าบอกคำนั้นแล้วเธอตอบมาว่าไม่ใช่",
    "87.48": "ถ้าเป็นแบบนี้เธอคงจะเดินหนีไป",
    "91.76": "ดีพอแล้วที่ได้มีเธออยู่ใกล้ ๆ",
    "96.12": "ได้ยินเสียงได้คอยดูแลอยู่ไม่ไกล",
    "100.37": "จะซ่อนความลับเอาไว้ในหัวใจ",
    "105.02": "มากเพียงไหนฉันจะไม่ยอมพูดไป",
    "126.06": "อยากจะบอกให้เธอได้รู้ใจ",
    "130.41": "ที่จริงก็อยากจะบอกคำนั้นไป",
    "134.87": "แต่กลัวเหลือเกินว่าจะต้องเสียใจ",
    "138.14": "หากเธอรับไม่ได้",
    "141.06": "เธอคงไม่ยอมให้อภัย กับคำนั้น",
    "146.06": "อึดอัดเหลือเกิน ต้องเก็บเอาไว้ข้างใน",
    "154.51": "อึดอัดหัวใจ แต่ก็กลัวว่าถ้าพูดไป",
    "160.59": "กลัวว่าจะต้องเสียใจ",
    "166.03": "แต่บอกตอนนี้ไม่รู้จะเร็วไปหรือไม่",
    "170.02": "ก็ยังไม่รู้ว่าเธอคิดเช่นไร",
    "174.47": "ถ้าบอกคำนั้นแล้วเธอตอบมาว่าไม่ใช่",
    "178.82": "ถ้าเป็นแบบนี้เธอคงจะเดินหนีไป",
    "183.33": "ดีพอแล้วที่ได้มีเธออยู่ใกล้ ๆ",
    "187.74": "ได้ยินเสียงได้คอยดูแลอยู่ไม่ไกล",
    "191.93": "จะซ่อนความลับเอาไว้ในหัวใจ",
    "196.69": "มากเพียงไหนฉันจะไม่ยอมพูดไป",
    "202.29": "มองกันให้ดีเธอก็คงรู้",
    "207.19": "ในความห่วงใยฉันมีอะไรซ่อนอยู่",
    "213.76": "ที่ยังไม่รู้คือเธอนั้นคิดอย่างไร",
    "220.16": "มองกันให้ดีเธอก็คงจะเห็น",
    "224.63": "ความจริงที่เป็นว่าฉันคิดอะไร",
    "231.64": "หนึ่งคำนั้นที่ยังไม่ได้พูดไป",
    "235.74": "จะเก็บเอาไว้ในวันที่จะเผยใจ",
    "240.12": "รอวันนั้น วันที่ฉันแน่ใจ",
    "244.87": "ว่าวันนี้เธอคิดว่าฉันนั้นใช่",
    "249.08": "และเธอพร้อมจะฟังความข้างใน",
    "253.30": "จะบอกว่ารักให้เธอได้ยินใกล้ ๆ",
    "257.74": "บอกว่ารักเธอได้ยินหรือไม่",
    "262.00": "ถ้ายังไม่ชัดฟังอีกครั้งก็ได้",
    "266.37": "ได้ยินไหมว่ารักเธอทั้งหัวใจ"
}
