{
    "0.00": "♪",
    "16.96": "ในวันที่เธอมาบอก เรื่องราวความรักของสองเรา",
    "24.34": "ว่าฉันนั้นเคยรู้สึกว่ามันน้อยลงบ้างหรือเปล่า",
    "30.48": "และหากว่าเป็นอย่างนั้นฉันก็คงจะไปจากเธอ",
    "34.88": "จะนอนก็ยังละเมอคิดถึงเธอคนเดียวทุกวัน",
    "38.37": "ไม่รู้ว่าเพราะอะไรทำให้เธอคิดไปอย่างนั้น",
    "42.87": "คิดมากไปนะเธอ",
    "46.63": "แต่ฉันยังทำงานตั้งแต่จันทร์ไปจนวันเสาร์",
    "50.57": "อาทิตย์ก็ยังมีเรา เธอว่ามันน้อยไปรึเปล่า",
    "54.19": "หากว่าน้อยไป ฉันจะเล่าให้ฟัง",
    "55.89": "ว่ารักที่มีให้เธอมากกว่าดาวที่ลอยบนฟ้า",
    "60.09": "ไม่น้อยกว่านกอินทรีย์และมวลแมลงในท้องนภา",
    "64.57": "มากกว่าพื้นดิน ไม่เท่าเม็ดทรายบนชายหาด",
    "69.06": "และถ้ามันยังคงไม่พอให้เอาทะเลไปรวมกับเขา",
    "73.84": "ให้มีทั้งแสงและเงา ละอองดอกไม้ที่ในอากาศ",
    "78.75": "มีแค่เท่านี้ โปรดเธอพิจารณา",
    "82.12": "ที่ฉันต้องทำงานหนัก (ที่ฉันต้องทำงานหนัก)",
    "86.67": "ไม่เคยคิดเลยจะพักผ่อน (ไม่เคยคิดเลยจะพักผ่อน)",
    "90.24": "จะนอนก็ไม่ได้นอน (ไม่ได้นอน ไม่ได้นอน) แค่อยากให้เธอนั้นสบาย",
    "96.38": "Yeah, oi เอาอะไรมาแลกฉันก็คงไม่ยอม",
    "99.67": "ต่อให้ทำงานหนักไม่หลับไม่นอน",
    "101.58": "เอาเธอไปเขียนลงไปในกลอน",
    "103.03": "เพื่อให้เธอสบายเนี่ย อะไรก็ยอม",
    "105.13": "หากเธอน้อยใจ ฉันจะเล่าอีกที",
    "111.28": "ว่ารักที่มีให้เธอมากกว่าดาวที่ลอยบนฟ้า",
    "115.56": "ไม่น้อยกว่านกอินทรีย์ และมวลแมลงในท้องนภา",
    "119.62": "มากกว่าพื้นดิน ไม่เท่าเม็ดทรายบนชายหาด",
    "125.77": "และถ้ามันยังคงไม่พอให้เอาทะเลไปรวมกับเขา",
    "129.32": "ให้มีทั้งแสงและเงา ละอองดอกไม้ที่ในอากาศ",
    "133.47": "มีแค่เท่านี้ โปรดเธอพิจารณา",
    "139.80": "อยากให้เธอช่วยพิจารณาคน ๆ นี้ที่มันธรรมดา",
    "143.98": "ที่ดันโชคดีเหลือเกินที่ได้เธอมาประดับประดา",
    "147.43": "ฉันอยากจะดูแลเธอให้ดี เท่าที่มีมันยังไม่พอ",
    "150.96": "อย่าน้อยใจไปเลยคนดี รูปเธอที่มีฉันก็ตั้งอยู่ที่จอ",
    "154.46": "ฉันไม่อยากให้เธอนั้นต้องมาอายใครเขา",
    "156.01": "ทำงานตั้งแต่จันทร์ยาวจนไปเสาร์",
    "158.09": "ไอ้ที่ว่าน้อยลงคงมีแต่เงินในเป๋า",
    "159.53": "สาบานให้ตาย ให้ฉันโดนไฟเผา",
    "161.52": "ถึงทะเลาะกันบ้าง ก็อดทนเนาะเธอ",
    "163.27": "สำหรับฉันเธอคือที่สุดของใจ",
    "164.72": "ตั้งใจเก็บเงินจะไปสู่ขอเธอ ไม่ว่าเธอจะเคยเป็นของใคร",
    "168.53": "ทำให้คนอื่นเห็นว่าฉันดูแลเธอได้ ถ้ามันมีเดิมพันเรื่องรักเธอพ่าย",
    "172.14": "จะไม่มีสิ่งใดที่มาแทนเธอได้หรอก",
    "174.03": "จะรีบกลับบ้าน ฉันต้องการที่จะได้กอด",
    "176.09": "แต่ถ้าหากยังน้อยใจฉันจะเล่าอีกครั้ง",
    "182.29": "ว่ารักที่มีให้เธอมากกว่าดาวที่ลอยบนฟ้า",
    "186.49": "ไม่น้อยกว่านกอินทรีย์และมวลแมลงในท้องนภา",
    "190.36": "มากกว่าพื้นดิน ไม่เท่าเม็ดทรายบนชายหาด",
    "196.56": "และถ้ามันยังคงไม่พอให้เอาทะเลไปรวมกับเขา",
    "200.43": "ให้มีทั้งแสงและเงา ละอองดอกไม้ที่ในอากาศ",
    "204.34": "มีแค่เท่านี้ โปรดเธอพิจารณา"
}
