{
    "0.000": "♪",
    "18.360": "ลองคิดถึงหนูสักครั้ง ถ้าพี่ยังไม่มีใคร",
    "23.310": "ขอถามพี่หน่อยได้ไหม ในใจมีหนูบ้างรึยัง",
    "28.470": "เปิดใจให้หน่อยได้ไหม ถ้าพี่ก็คิดเหมือนกัน",
    "33.630": "แค่เห็นตอนพี่ฉีกยิ้มหนูก็ละลายทั้งหัวใจ",
    "40.280": "ขอถามได้รึเปล่า เจ้าหนูมีใครรึยัง",
    "42.610": "ถ้าตังค์ไม่มีเดี๋ยวโอนให้ใช้ ส่งเลขบัญชีให้พี่ได้ไหม",
    "45.240": "ถ้าหนูไม่ใจร้าย อย่าทำร้ายแบบนี้จะได้ไหม",
    "47.820": "ตัวเล็กแบบไม่มีใครคล้าย ขอไลน์ไอดีหน่อยได้ไหม",
    "50.310": "เดี๋ยวพี่จะทักไปหาให้ไว แค่ใจที่ให้หนูไป",
    "53.060": "อยากบอกแค่นี้ให้หนูได้รู้ That why I want to loving you",
    "55.660": "จะมีแค่ You และ I เท่านั้นไง",
    "57.150": "ไม่อยากให้เป็นแค่ฝันไป เอาตามที่หนูสบายใจเลย",
    "59.910": "ถูกรอยยิ้มหนูเป็นตัวทำละลาย",
    "62.470": "ขอเปลี่ยนสถานะหนูบ้างได้ไหม",
    "64.920": "จะละลายใจหนูให้มาคบกับพี่ ไม่เชื่อลองดู",
    "70.090": "พี่ไม่อยากมองหนูเป็นได้แค่น้อง",
    "72.630": "เพราะว่าใจสี่ห้องของหนูนั้นพี่จอง",
    "75.120": "ผมจะเปลี่ยนพี่น้องให้มาเป็นคู่ครอง ครอบครองใจ",
    "79.670": "ลองคิดถึงหนูสักครั้งถ้าพี่ยังไม่มีใคร",
    "84.690": "ขอถามพี่หน่อยได้ไหมในใจมีหนูบ้างรึยัง",
    "89.700": "เปิดใจให้หน่อยได้ไหมถ้าพี่ก็คิดเหมือนกัน",
    "94.810": "แค่เห็นตอนพี่ฉีกยิ้มหนูก็ละลายทั้งหัวใจ",
    "100.020": "พี่ก็ละลายทั้งหัวใจ ตอนหนูมอง",
    "104.620": "ง่ายๆ คือพี่ชอบหนู คนนี้จอง",
    "109.500": "อย่ายิ้มให้ใครได้ไหม เก็บไว้ให้พี่ได้ไหม",
    "114.890": "มันคงจะดีใช่ไหม ถ้าหนูกับพี่คิดเหมือนกัน",
    "120.460": "เด็กอ้วนมันดูไม่ดีงั้นเป็นเด็กพี่ได้ไหม",
    "125.460": "เบื่อไหมที่ต้องทนเหงามาเป็นแฟนเราก็ได้นะ",
    "130.640": "ไม่ต้องมองใครคนอื่นรู้ไหมคนดี ว่าพี่หวง",
    "135.710": "ในใจก็อยากจะควงเธอไปทุกทีแต่ไม่กล้าบอก",
    "140.970": "ลองคิดถึงหนูสักครั้ง ถ้าพี่ยังไม่มีใคร",
    "145.710": "ขอถามพี่หน่อยได้ไหม ในใจมีหนูบ้างรึยัง",
    "151.020": "เปิดใจให้หน่อยได้ไหม ถ้าพี่ก็คิดเหมือนกัน",
    "156.140": "แค่เห็นตอนพี่ฉีกยิ้มหนูก็ละลายทั้งหัวใจ",
    "161.240": "แค่เห็นตอนที่หนูยิ้มพี่ก็จะตายแล้ว",
    "164.810": "ได้โปรดรู้ไว้ใจพี่ละลายแล้ว",
    "167.450": "ไม่ว่าจะเช้าและสายละมันก็เห็นหน้าเธอ",
    "169.980": "เหอะ โคตรน่ารักชิบหายกว่าใครที่เคยได้เจอ",
    "172.430": "โอ้ะ โอ ละบ้านหนูอยู่ที่ไหน",
    "175.160": "โอ้ะ โอ จะรีบไปให้ไว",
    "177.650": "จะบอกว่าชอบแค่หนู และชอบจนเกินห้ามใจ",
    "180.090": "และสวัสดีครับพ่อตา สวัสดีครับแม่ยาย",
    "182.220": "พี่คิดถึงหนูเสมอนะ แต่พี่ยังไม่มีเบอร์",
    "186.060": "(พี่ยังไม่มีเบอร์)",
    "187.270": "วันไหนที่ไม่ได้เจอรู้ไหมมีใครเขาแอบเพ้อ",
    "191.750": "(รู้ไหมมีใครเขาแอบเพ้อ)",
    "192.860": "มองหน้าหนูกี่ทีพี่เองก็แอบเขิน",
    "197.000": "นางฟ้าหรือคนไม่รู้ทำไมน่ารักเหลือเกิน",
    "202.070": "ลองคิดถึงหนูสักครั้งถ้าพี่ยังไม่มีใคร",
    "207.030": "ขอถามพี่หน่อยได้ไหมในใจมีหนูบ้างรึยัง",
    "212.100": "(ในใจของพี่มีแต่หนูคนเดียวเหมือนเดิม)",
    "213.270": "เปิดใจให้หน่อยได้ไหมถ้าพี่ก็คิดเหมือนกัน",
    "217.250": "แค่เห็นตอนพี่ฉีกยิ้มหนูก็ละลายทั้งหัวใจ",
    "222.220": "(พี่ก็ละลายนะหนู)"
}
