{
    "0": "♪",
    "8.91": "คล้ายจันทราที่อับแสง ล้านดวงดาวมืดมน",
    "13.44": "คล้ายดังคนเริ่มหมดไฟ",
    "17.01": "วันที่อาทิตย์ร้อนแรงลาจากฟ้า และไม่เคยหวนกลับ",
    "22.27": "ใครคนนี้เหมือนไม่อยาก หายใจ",
    "35.70": "โลกใบเดิมที่สดใส ไม่เคยเป็นเหมือนเก่า",
    "40.09": "ฤดูกาลพลันเปลี่ยนแปร",
    "43.79": "ไม่มีอีกฝนฟ้าครามงามดอกสวย ไม้งามแห้งเหี่ยว",
    "48.83": "ขาดความรักไร้กำลัง หัวใจ",
    "54.13": "เป็นจั๋งใด๋แล้วน้อความฮัก เป็นจั๋งใด๋แล้วน้อความฮัก",
    "58.59": "ที่เคยหอมเคยกอด คิดฮอดแล้วหนาวหัวใจ",
    "62.76": "สัญญาไว้ สิมาหมั่นมาหมาย",
    "64.64": "ไหลผ่านปานขี่ฝ่า ลืมฟ้าไลลอย",
    "67.10": "บอกให้คอยยังจำได้บ่ คำสัญญายังจำได้บ่",
    "71.30": "เหงาซำใด๋บ่ท้อ เก็บใจถ่าบ่ถอย",
    "73.73": "คิดฮอดเด้อ ความฮักแท้ป่านนี้อยู่ไส",
    "77.49": "และยังคิดถึงเธอนะ อ่ะ อ่ะ อ่ะ อ่ะ",
    "82.95": "ชีวิตที่มีเธอ",
    "85.72": "วันคืนเหล่านั้นช่างมีความหมาย อ่ะ อ่ะ อ่ะ อ่ะ",
    "91.82": "วอนท้องทะเลขอบฟ้าแสนไกล",
    "95.13": "บอกเธอได้ไหมยังคอย",
    "106.30": "ก็คล้ายเธอลืมไปหมดแล้ว คำสัญญาวันเก่า",
    "111.28": "ว่าไม่นานคงกลับมา",
    "114.75": "ต่อให้อีกหมื่นฟ้าไกลกางกั้นไว้รัก ยังเหมือนเก่า",
    "120.04": "ความคิดถึงไม่เคยจาง หายไป",
    "125.22": "เป็นจั๋งใด๋แล้วน้อความฮัก เป็นจั๋งใด๋แล้วน้อความฮัก",
    "129.45": "ที่เคยฝัง เคยฝากฮอยจูบไว้ในหัวใจ",
    "133.70": "ยามเฮาไกลยังจำได้บ่ แนมดาวยังพ้อหน้ากันอยู่บ่ห่าง",
    "138.49": "ฟ้าข้างบนเปลี่ยนสีทุกวัน สัญญามั่นคงจำขึ้นใจ",
    "142.66": "เก็บคำว่าฮักไว้ ถ่าคนไกลบ่น้อ",
    "144.88": "คิดฮอดเด้อ ความฮักแท้ ป่านนี้เป็นจั๋งใด๋",
    "148.74": "และยังคิดถึงเธอนะ อ่ะ อ่ะ อ่ะ อ่ะ",
    "154.19": "วันนี้ไม่มีเธอ",
    "156.93": "เหตุใดโลกนี้ช่างดูโหดร้าย อ่ะ อ่ะ อ่ะ อ่ะ",
    "163.06": "สุดท้องทะเล ขอบฟ้าแสนไกล",
    "166.47": "กลับมาได้ไหมยังคอย",
    "171.40": "♪",
    "187.61": "พรุ่งนี้ต้องเดินต่อไป แม้เพียงลำพัง",
    "192.05": "ชีวิตจะเป็นอย่างไร ขอเพียงความหวัง",
    "196.76": "โลกยังรอให้เธอ ช่วยเป็นพลัง",
    "200.24": "แต่งเติมฝันให้ชีวิต งดงามด้วยความรัก",
    "214.98": "เธอเป็นยังไง บ้าง",
    "219.34": "อยู่ไสหนอความฮัก โอ้ย",
    "223.70": "อยู่ไสหนอความฮัก (หายไปไหน)",
    "228.02": "เป็นยังไงบ้าง บ้าง บ้าง",
    "230.85": "บ้างหนอ บ้างบ้างหนอ บ้างบ้างหนอ",
    "237.49": "และ และ และ และ",
    "239.65": "และยังคิดถึงเธอนะ อ่ะ อ่ะ อ่ะ อ่ะ",
    "245.23": "วันนี้ไม่มีเธอ",
    "247.94": "เหตุใดโลกนี้ช่างดูโหดร้าย อ่ะ อ่ะ อ่ะ อ่ะ",
    "254.29": "สุดท้องทะเล ขอบฟ้าแสนไกล",
    "257.65": "กลับมาได้ไหมยังคอย",
    "266.06": "กลับมาได้ไหมยังคอย",
    "274.77": "และยังคิดถึงเพียงเธอ",
    "279.43": "โอ้ โฮะ โอ โฮะ โอ",
    "285.02": "โอ้ โฮะ โอ โอ โอ้ย",
    "289.22": "เป็นจั๋งใด๋น้อความฮัก",
    "292.24": "โอ้ย โอะ โอ โอ้ ล่ะ โอ้ย",
    "300.76": "โอะ โอะ โอะ โอะ โอ"
}
