{
    "0": "♪",
    "38.110": "เธอรู้ไหมฉันรักเธออยู่ทุกวินาที",
    "45.590": "เพราะฉันคนนี้ไม่มีเหมือนเขาแต่ว่าใจยังรัก",
    "52.330": "เธอรู้บ้างไหมว่าฉันยังห่วงแต่ยังไม่มีสิทธิ์นั้น",
    "59.220": "ฉันเข้าใจ ฉันมันคงไม่มีเหมือนอย่างเขา",
    "66.970": "ลำบากแค่ไหนก็ไม่เคยยอมให้เธออด",
    "68.520": "ไม่ชอบกฏระเบียบแต่ผมก็ยอมให้เธอบ่น",
    "70.230": "ตอนเธอหนาวเป็นเหมือนผ้าให้เธอห่ม",
    "71.940": "เป็นเหมือนกระสอบระบายอารมณ์ที่มักจะยืนให้เธอตบ",
    "73.530": "อยากจะเขียนถึงเธออีกเพลงนึง",
    "75.390": "ไม่ต้องห่วงเพื่อนกูโอเคมึง",
    "76.990": "ใช่ผมแม่งแกร่งจนไม่จำเป็นต้องกลับ",
    "78.890": "แต่ว่าผมแค่อยากจะได้ตัวเองคืน",
    "80.360": "คนที่มีความสุขมากกว่านี้",
    "82.260": "ตอนนี้ดันร้องไห้มากกว่ายิ้ม",
    "83.830": "ความรักทำไรไม่ได้ไปมากกว่าพิษ",
    "85.340": "เรื่องจริงเธอน่ะใจร้ายมากกว่าติสต์",
    "87.240": "ผม Sip น้ำท่อมอยู่ที่ริมเตียง",
    "88.820": "ที่โทรหาคุณตอนนั้นวิงเวียน",
    "90.470": "ปากมันขยับอัตโนมัติ",
    "92.280": "โทรศัพท์ยิงสายตอนที่กินเบียร์ ไปยันหว่าง",
    "95.100": "Ah ผมแม่งไม่ระวังปาก",
    "96.940": "เท่าไรเลยทำให้ ใจคุณต้องมาลำบาก",
    "99.900": "นั่งดูภาพที่เล่าเป็นพันฉาก",
    "101.570": "ผมพูดอย่างแต่ว่าผมทำอย่าง",
    "103.660": "จริง ๆ แล้วทั้งหมดคือคำสาป",
    "105.470": "ความเจ็บปวดปรากฎในวันบาป",
    "107.270": "คือเอาตรง ๆ ก็แค่กลัวเธอจะหายไป",
    "108.830": "ผมเลยต้องเมาเพื่อขยายใจ",
    "110.900": "เพียงแค่อยากสาธยายความ",
    "112.530": "จนกว่าความเมาจะสลายไปเท่านั้นเอง",
    "115.700": "ผมชัดเจน ถ้าผมรักใครผมจะรักสุดหัวใจ",
    "118.320": "เหมือนกับตอนที่ผมรักเพลง",
    "119.630": "ผมว่าผมแม่งก็นักเลง",
    "120.540": "เธอรู้ไหมฉันรักเธออยู่ทุกวินาที",
    "127.640": "เพราะฉันคนนี้ไม่มีเหมือนเขาแต่ว่าใจยังรัก",
    "134.510": "เธอรู้บ้างไหมว่าฉันยังห่วงแต่ยังไม่มีสิทธิ์นั้น",
    "141.360": "ฉันเข้าใจ ฉันมันคงไม่มีเหมือนอย่างเขา",
    "149.080": "เธออยากได้เป็นล้านแต่ผมมีแค่พัน",
    "150.860": "สายไม่ได้รับบางทีแค่ยำ",
    "152.500": "ที่ผ่านพ้นเวลาแค่วัน",
    "154.370": "คนอื่นช่างแม่มัน",
    "155.660": "หัวใจฉันปวดหนัก",
    "157.480": "ยังไม่สะดวกกลับไป",
    "158.840": "แต่งเพลงนี้ให้เธอเสร็จ",
    "160.320": "เปิด Interface อัดไมค์",
    "161.930": "กับใจและตัวที่ฉันยังพอมี",
    "163.580": "คิดถึงเธอที่ร่วมผ่านนั่งกินนอนกิน",
    "165.170": "เธอไม่เคยสนกองเงินกองดิน",
    "166.940": "น้ำตาแตก Playlist เปิด Eyes on me",
    "168.860": "พอดียังรักแต่ไม่อยากกวนใจ",
    "170.350": "ทำไมดาวดวงนี้สวยกว่าดวงใด",
    "172.240": "พอพูดมันเห็นแก่ตัวไป",
    "173.800": "รักเธอชัวร์จนตัวตาย",
    "176.160": "ชื่อเสียงเงินทองของฉันไม่มี",
    "178.310": "และหน้าตาฉันมันไม่ดี",
    "179.670": "เราเคยใช้ชีวิตด้วยกัน",
    "181.530": "ตอนอยู่คนเดียวฉันเลยไม่ชิน",
    "183.380": "เบื่อเพลงรักเพราะฉันไม่อิน",
    "184.910": "ไม่มีเธอฉันเลยไม่ยิ้ม",
    "186.540": "เพราะฉันยังรักแต่เพียงแค่เธอ",
    "188.020": "อยากฝากเอาไว้ให้เธอได้คิด",
    "189.910": "雨が降ってのは自然現象他が、",
    "195.060": "あなたを好きなのは特別な現象。",
    "204.260": "Ah ภาษานี้คือญี่ปุ่น",
    "205.650": "ไม่มีไรมากแค่อยากจับมือที่อุ่น",
    "207.110": "แค่อยากจะบอกว่าเธออะคือที่สุด",
    "209.070": "ละผมไม่สามารถที่จะหยุดรัก",
    "211.320": "ขอให้สนุกครับ ฝังเธอเอาไว้ในสมุดลับ",
    "214.090": "ห้อยสร้อยเธอเหมือนกับตะกรุดพระ",
    "215.930": "และถ้าขึ้นมหาลัยก็อย่าหลุดนะ",
    "217.420": "ผมทำแต่เพลงเวลาผมไม่ค่อยมี",
    "219.870": "แล้วเธอก็อย่างเพิ่งเก็บไปคิดว่าผมเป็นคนไม่ดี",
    "223.390": "คนที่เธอเกลียดมันอยู่วันนั้นมันจะพิสูจน์ให้ดู",
    "226.700": "ทุกเพลงที่เขียนมันมีความหมายแค่อยากให้เธอได้ฟัง",
    "231.510": "อาจจะแพ้ทุกทางเพราะไม่ได้มีอย่างเขา",
    "238.120": "หากเธอมีเขาขั้นกลางความสัมพันธ์ระหว่างเรา",
    "243.920": "เธอรู้ไหมฉันรักเธออยู่ทุกวินาที",
    "251.100": "เพราะฉันคนนี้ไม่มีเหมือนเขาแต่ว่าใจยังรัก",
    "257.990": "เธอรู้บ้างไหมว่าฉันยังห่วงแต่ยังไม่มีสิทธิ์นั้น",
    "264.860": "ฉันเข้าใจ ฉันมันคงไม่มีเหมือนอย่างเขา",
    "271.770": "เธอรู้ไหมฉันรักเธออยู่ทุกวินาที",
    "278.340": "เพราะฉันคนนี้ไม่มีเหมือนเขาแต่ว่าใจยังรัก",
    "285.420": "เธอรู้บ้างไหมว่าฉันยังห่วงแต่ยังไม่มีสิทธิ์นั้น",
    "292.380": "ฉันเข้าใจ ฉันมันคงไม่มีเหมือนอย่างเขา"
}
