{
  "0": "♪",
  "6.92": "ก็ไม่รู้ว่าคุณทำบุญด้วยอะไร ถึงดูดีอย่างนี้",
  "13.77": "ก็ไม่รู้ว่าคุณทาครีมอะไร ผิวคุณจึงดีแบบนี้",
  "20.41": "ก็ไม่รู้ว่าคุณน่ะมากับใคร ขอเข้าไปจอยได้มั้ย",
  "27.13": "แต่ที่รู้คือคุณได้ใจไปหมดแล้ว (yeah yeah yeah)",
  "32.63": "ไม่อยากเชื่อ (ไม่อยากเชื่อ) ว่าสายตา (ว่าสายตา)",
  "39.33": "จะได้พบคนที่กำลังตามหา",
  "46.91": "อยากจะได้คนนี้เป็นแฟน ก็ฉันนั้นอยากจะได้คนนี้เป็นแฟน (woo)",
  "53.44": "ถ้าหากได้คนนี้เป็นแฟนก็ดี",
  "60.18": "อยากจะได้คนนี้เป็นแฟน ก็ฉันนั้นอยากจะได้คนนี้เป็นแฟน",
  "67.00": "ถ้าหากได้เธอนั้นเป็นแฟนก็ดี (yeah yeah yeah)",
  "73.78": "ผมบอกกับคุณเลยนะ อย่างคุณน่ะเต็มสิบ (woo)",
  "77.28": "เพราะแค่คุณนั้นเดินเข้ามานะ ทำทุกคนน่ะเงียบกริบ (ey)",
  "80.55": "อยากรู้คุณชื่ออะไรฮะ รู้มั้ยคุณทำผมหวั่นไหว (woo)",
  "83.94": "เฮ่ อย่าเพิ่งเดินไปไกล มารับผิดชอบด้วยสิ",
  "87.29": "ก็ที่ผมให้คุณเต็มสิบ เหมือนตัดสินโอลิมปิก (ah ah)",
  "90.64": "ถ้าผมได้คุณเป็นแฟน จะคอยดูแลคุณอย่างดี",
  "93.81": "จะหยุดคุยกับทุกคนในทันที ผมสัญญาว่าต่อจากนี้",
  "97.39": "จะมีแค่คุณเพียงคนเดียว จะยอมปรับตัวเป็นคนดี",
  "100.65": "เห็นผมเงียบ ๆ แบบเนี้ย ผมก็รักเป็น (woo)",
  "104.12": "จะไปรับ จะไปส่ง จะไม่เถียง จะไม่บ่น ผมไม่ได้ล้อเล่น (hey)",
  "107.32": "จะรับโทรศัพท์ทุกเวลา",
  "109.14": "จะพิมพ์ตอบเธอ ไม่มีเบื่อค่า (woo)",
  "110.78": "และต่อจากนี้ขอสัญญา จะอยู่กับเธอเป็นคู่เหมือนลิปตา (woo)",
  "114.04": "คุณอาจจะเคยเจอคนไม่ดี หรือคนที่เจ้าชู้",
  "117.48": "แค่อยากให้รู้ว่า อย่าเอาคนเดียวมาตัดสิน (yeah yeah)",
  "120.64": "แค่อยากให้คุณเปิดหัวใจ",
  "122.54": "รักรักกันไป เดี๋ยวก็ชิน (hey yeah yeah yea)",
  "127.39": "อยากจะได้คนนี้เป็นแฟน ก็ฉันนั้นอยากจะได้คนนี้เป็นแฟน (woo)",
  "134.09": "ถ้าหากได้คนนี้เป็นแฟนก็ดี (woo hoh)",
  "140.65": "อยากจะได้คนนี้เป็นแฟน ก็ฉันนั้นอยากจะได้คนนี้เป็นแฟน",
  "147.54": "ถ้าหากได้เธอนั้นเป็นแฟนก็ดี (oh oh bapa oh oh bapa)",
  "154.21": "อยากจะได้คนนี้เป็นแฟน ก็ฉันนั้นอยากจะได้คนนี้เป็นแฟน",
  "161.03": "ถ้าหากได้เธอนั้นเป็นแฟนก็ดี (doo doo ther)",
  "167.76": "อยากจะได้คนนี้เป็นแฟน ก็ฉันนั้นอยากจะได้คนนี้เป็นแฟน (woo)",
  "174.15": "ถ้าหากได้เธอนั้นเป็นแฟนก็ดี"
}
