{
    "22.380": "อยากมีแค่ฉันและเธอ ในคืนนี้อย่างที่ฝัน",
    "27.600": "รอฉันรวยละกันถ้าถึงวันนั้นเธอจะรอไหม",
    "33.610": "จูบเพียงแค่ครั้งเดียว",
    "36.060": "มันทำให้ฉันนั้น ซึ้งตรึงใจ",
    "40.230": "แค่เธอบอกกับฉันว่าต้องการอะไร",
    "43.460": "ฉันจะรีบไปหามาให้ ทุกอย่างเลย",
    "46.820": "เป็นอะไรไปคะคนดี",
    "48.150": "ทำไมเธอหน้าเคร่งจัง",
    "49.450": "เธอบอกว่าให้ฉันยิ้มเยอะเยอะ",
    "51.080": "และเธอก็ต้องเช่นกัน รู้ไหม",
    "53.170": "อะไรอึดอัด เธอก็ไม่ต้องเร่งทำ",
    "55.560": "ลองเปิดฟังเปียโน Sonata",
    "57.170": "แล้วรอจังหวะเต้นรำ",
    "58.660": "เธอสวยที่สุดตอนใส่กระโปรง",
    "60.220": "สวยที่สุดตอนแก้มแดงแดง",
    "61.510": "ไม่ว่ากระซิบหรือว่าตะโกน",
    "62.850": "ทำใจฉันเต้นแรงแรง",
    "64.440": "กระเป๋าเธอใบละร้อย",
    "66.080": "ไม่ต้องสะพายเฉกเช่นแพงแพง",
    "67.560": "แต่เธอกลับโดดเด่นกว่าคนอื่น",
    "68.990": "ไม่ว่าตอนเดินหรือเต้นแรงแรง",
    "70.520": "ก็เพราะครั้งแรกที่เจอหน้า",
    "72.090": "ฉันไม่สามารถประเมินค่า",
    "73.330": "อยากให้เธอทราบ ภาพที่ฉันละเมอวาด",
    "76.280": "เพราะฉันเปลี่ยนไปจากเดิมมาก",
    "77.850": "ลองเก็บไปคิดหากเธอว่าง",
    "79.130": "ฉันไม่ศรัทธาในความรัก",
    "80.770": "แต่กลับศรัทธาในเธอมาก",
    "82.670": "เธอร้อนแรงกว่าปาปริก้า",
    "83.650": "ร้อนแรงกว่าลาซิโน่",
    "85.260": "Because you are my ซาลิน่า",
    "86.860": "เธอเหมือนกับเห็ดในมาริโอ้",
    "88.450": "เธอเพิ่มพลังเหมือนซาติว่า",
    "89.760": "เธอแข็งแกร่งเหมือนมาการิโต้",
    "91.320": "เธอชอบ Smoke มาการิต้า",
    "92.690": "ถึงแม้เธอใส่แค่ Casio",
    "94.430": "แต่ว่าเธอก็ยังคงงาม ที่สุดในแดนสยาม",
    "97.150": "บททดสอบชีวิตอาจทำให้เธอระแวงสนาม",
    "100.240": "แต่อย่าระแวงการใช้ชีวิต",
    "101.580": "ลองคิดใช้แรงผสาน",
    "103.230": "โดยการรับฉันไปในชีวิต ให้ฉันเป็นคนดูแลกระถาง",
    "106.320": "ใช่ ของเหล่าดอกไม้ที่สีสันฉูดฉาด",
    "109.340": "คำพูดคำจาบางครั้งอาจพูดไม่ถูกปาก",
    "112.100": "แต่จะอยู่กับเธอตรงนี้ ฉันพิมพ์สัญญาผูกขาด",
    "115.180": "ก็เพราะครั้งแรกที่สบตา ระบบประสาทก็ถูกสาป",
    "118.370": "เวลาเธอไม่สนใจ ยอมรับฉันนอยด์นิด (ใช่)",
    "121.420": "ก็เพราะเวลาเธอหายฉันต้องมาคอยคิด (ใช่)",
    "124.630": "เก็บไว้ทุกทุกอย่าง กลิ่นฟีโรโมน หรือรอยลิป",
    "127.020": "แล้วก็ความสุขที่สุดของฉัน",
    "128.310": "คือการเห็นเธอมีรอยยิ้ม",
    "130.290": "วันนึงฉันอาจเป็นส่วนเกิน เกี่ยวกับส่วนเธอ",
    "133.510": "วันนึงฉันจะออกมา เพราะฉันไม่อยากไปถ่วงเธอ",
    "136.330": "ถึงแม้ไม่ไวก็นานที่ฉันต้องติดในบ่วงเดิม",
    "139.280": "และก็ไม่ว่ายังไงก็ตามฉันก็ยังคงเป็นห่วงเธอ baby yeah",
    "142.650": "อยากมีแค่ฉันและเธอ ในคืนนี้อย่างที่ฝัน",
    "147.420": "รอฉันรวยละกัน ถ้าถึงวันนั้นเธอจะรอไหม",
    "153.320": "จูบเพียงแค่ครั้งเดียว",
    "155.790": "มันทำให้ฉันนั้น ซึ้งตรึงใจ",
    "160.090": "แค่เธอบอกกับฉันว่าต้องการอะไร",
    "163.400": "ฉันจะรีบไปหามาให้ ทุกอย่างเลย",
    "170.130": ""
  }