{
  "19": "โอ ท่านกามเทพคงเกลียดขี้หน้าเราแล้วใช่มั้ย",
  "23": "เกิดความรักครั้งใดบ่เคยได้ลุ้น",
  "27": "อยากจะเจอเนื้อคู่แต่ดันไปเจอเนื้อตุ๋น",
  "31": "โดนเค้าต้มซะจนเกือบเปื่อยอยู่เรื่อยไป",
  "35": "เหมือนกามเทพมาลองใจ ให้เจ็บทุกครั้งที่มองใคร",
  "39": "พระเอกนักรักผู้กลายเป็นศพ ตอนจบเหมือนในละครไทย",
  "42": "อยากจะมีใครไว้เกี่ยวดอง ก็ได้แต่เจ็บกระดองใจ",
  "46": "อยากจะบินตอมดอกไม้กับเขา แมงเม่าดันบินเข้ากองไฟ",
  "50": "เคยคิดว่ารักผุดผ่องยองใยแต่ใยพบรักที่มีไว้หลอก",
  "54": "น้ำตาเราต้องไปเช็ดหัวเข่าเพราะเขาให้เรากินน้ำใต้ศอก",
  "58": "ก็เกิดมาเป็นไม้เลื้อยจะหวังหมายปองอะไรไม้ดอก",
  "62": "กุหลาบความรักที่เขาให้กัน ไม่ควรจะหวังอะไรไว้หรอก",
  "66": "น้องโดนสวมเขา แต่ว่าเขาได้สวมกอด",
  "69": "น้องเฝ้ากึ้ดฮอด แต่อ้ายกะซ่อดไปฮอดเขา",
  "73": "บ่ว่าสิไปฮักไผ คนที่ช้ำก็คือเฮา",
  "77": "ต้องมาคอยปวดหัวกลุ้ม Heart",
  "81": "กุหลาบละเด้อ พอแล้ว ฮักไป ช้ำไป",
  "85": "เจ็บมาจนหัวใจเซเว",
  "88": "มาหลอกให้ฮัก แล้วน้องก็โดนเท",
  "92": "หัวใจสิเพ กรมธรรม์บ่คุ้มครอง",
  "96": "กุหลาบดอกนี้ เอาหนามมาแทงหัวใจ",
  "101": "เฮ็ดจั่งใด๋ก็บ่เคยสมหวัง",
  "104": "บอกเจ้าของให้พอ หัวใจมันสิพัง",
  "108": "บ่มีไผฮัก ก็บ่เป็นหยัง จบเจือ",
  "116": "คิดถึงใครบางคนบรรยากาศองศา 50 Fahrenheit",
  "119": "Everyday ไม่ใช่วันธรรมดา เพราะฉันทำทุกๆวันให้เป็นวัน Valentine",
  "123": "หลัง Case โทรศัพท์ฉันเคยมีรูปเธอแล้วก็เบอร์คนสำคัญอยู่ข้างใน My Mobile",
  "127": "มองนอกหน้าต่างบรรยากาศโคตรจะชิว",
  "128": "ตอนนั้นฟิลเหมือนฉันเดินในทุ่งดอกคาโมมาย",
  "130": "อาจเป็นเพราะว่าตอนนั้นฉันไม่เคยคิดถาม",
  "132": "เธอจะหลอกให้ฉันรักก็ไม่เคยคิดขวาง",
  "134": "ฉันเคยเข้าใจว่ากุหลาบสวยงามพอเวลาผ่านไปทรมานพิษหนาม",
  "138": "รักของเรานั้นเป็นเพียงข้อสันนิษฐาน",
  "140": "ฉันเลยวาดภาพไปไกลเพราะฉันมองฝันนี้หวาน",
  "142": "เพราะเธอเข้ามาเหมือนกับว่าเธอเข้าใจ",
  "144": "ฉันต้องยอมปล่อยเธอไปพร้อมกับคำอธิษฐาน",
  "146": "(เพราะได้รู้ว่าความรักไม่ใช่อภินิหาร)",
  "147": "น้องโดนสวมเขา แต่ว่าเขาได้สวมกอด",
  "150": "น้องเฝ้ากึ้ดฮอด แต่อ้ายกะซ่อดไปฮอดเขา",
  "155": "บ่ว่าสิไปฮักไผ คนที่ช้ำก็คือเฮา",
  "159": "ต้องมาคอยปวดหัวกลุ้ม Heart",
  "162": "กุหลาบละเด้อ พอแล้ว ฮักไป ช้ำไป",
  "166": "เจ็บมาจนหัวใจเซเว",
  "170": "มาหลอกให้ฮัก แล้วน้องก็โดนเท",
  "174": "หัวใจสิเพ กรมธรรม์บ่คุ้มครอง",
  "177": "กุหลาบดอกนี้ เอาหนามมาแทงหัวใจ",
  "182": "เฮ็ดจั่งใด๋ก็บ่เคยสมหวัง",
  "186": "บอกเจ้าของให้พอ หัวใจมันสิพัง",
  "189": "บ่มีไผฮัก ก็บ่เป็นหยัง จบเจือ",
  "194": "กุหลาบแล้วเด้อ พอแล้วความรัก ไม่หาวิมานองค์อินทร์ใด",
  "197": "จากนี้จะไม่ขอเอาหัวใจไปผูกไว้ตรงข้อตีนใคร",
  "201": "ยอดเขาความรักที่ทุกคนไขว่คว้า ใครอยากจะปีนก็ปีนไป",
  "205": "ความรัก ความทุกข์ ความสุข ความเศร้า",
  "207": "เธอจะไม่พบฉันอยู่ในซีนใด",
  "209": "กุหลาบดอกนี้ เอาหนามมาแทงหัวใจ",
  "213": "เฮ็ดจั่งใด๋ก็บ่เคยสมหวัง",
  "216": "บอกเจ้าของให้พอ หัวใจมันสิพัง",
  "220": "บ่มีไผฮัก ก็บ่เป็นหยัง จบเจือ",
  "225": ""
}
