{
            "2.493": "ฮัลโหล ดาวบ่ลูกหล่า",
            "4.371": "ค่ะ",
            "5.316": "ปิดเทอมแล้วกลับมาซอยแม่เฮ็ดนาแหน่เด๊อ",
            "7.582": "โอเคค่ะคุณแม่ขาแค่นี้นะคะ",
            "11.238": "เออ",
            "14.204": "[ดนตรี]",
            "31.911": "หนูดาวเป็นลูกสาวกกจบชั้นมอหก โรงเรียนบ้านหนองใหญ่",
            "36.158": "คุณแม่ขายไร่ขายนา ส่งดาวเข้ามาเรียนมหาลัย",
            "40.316": "มาเรียนอยู่ในกรุงเทพ University ที่ทันสมัย ดาวสวยดาวเริ่ดดาวเด่น",
            "46.247": "คนมันสวยทำอะไรก็เด่นก็เลยถูก Present ให้เป็นดาวมหาลัย",
            "51.406": "เพื่อนเพื่อนที่คณะปลื้มดาวสุดสุดเลยอะ",
            "58.359": "ซัมเมอร์แม่เรียกตัวกลับมาช่วยทำไร่ทำนาอยู่ที่บ้านหนองใหญ่",
            "62.708": "ไปอยู่บ้านป่ากับดงดาวบอกตรงตรง ว่ามันไม่ใช่",
            "66.974": "บ้านนอกขาดการพัฒนามีแต่ทุ่งนาและหมูหมากาไก่",
            "70.982": "ชาวบ้านก็ด้อยการศึกษากินแต่ปลาร้าที่ไม่พาสเจอร์ไรซ์",
            "75.135": "กินกบ กินอึ่ง กินแย้ แมงจินูน แมงจิโป่ม ดักแด้",
            "78.953": "กินแม้แต่กุดจี่ที่อยู่ในกองขี้ควายฮื้อ กินเข้าไปได้ไงอะแหยะ",
            "89.311": "หนุ่มหนุ่มมีแต่ซุมโลโซเมาเหล้าขาว เหล้าโท ซิ่งมอเตอร์ไซค์",
            "93.549": "ไม่เหมือนหนุ่ม มอกรุงเทพขี่เบนซ์ ขี่เชฟ บีเอ็มรุ่นใหม่",
            "97.539": "ลูกทุ่งฟังไม่เป็นจริงจริงดาวชอบสตริง โฟร์มด กอล์ฟไมค์",
            "101.718": "อยากไปเมืองทองธานี ดู Academy fantasia",
            "105.958": "ก็มีแต่เสียงอีสาน นกน้อย ปอยฝ้าย คำมอด ลูกแพร เงี๊ยะหมอล้ำหมอลำ",
            "115.743": "[ดนตรี]",
            "140.647": "เซ็นทรัล โรบินสัน เดอะมอลล์เซเว่น บิ๊กซี ไม่มีที่บ้านหนองใหญ่",
            "144.876": "มีแต่ตลาดนัดคลองถมไร้รสนิยมดาวรับไม่ได้ เสื้อยืดตัวร้อยเก้าเก้า ไม่รู้ว่าเขาใส่ได้ยังไง",
            "153.064": "เคยเดินเล่นแถวเซ็นเตอร์พอยท์ต้องมาเดินต้อยต้อยไล่วัวไล่ควาย",
            "157.243": "คิดมาเศร้าใจอดสู คิดถึงสังคมหรูหรูตอนที่ดาวเรียนอยู่เป็นดาวมหาลัย",
            "164.439": "เจอสังคมบ้านนอก บ้านนอกอย่างนี้ดาวปรับตัวไม่ทันนะ",
            "171.622": "ไปนาใส่เกิบส้นสูงตกคันนาหงายท้องดาวนั่งร้องไห้",
            "175.327": "ใส่เอวต่ำสายเดี่ยวเกี่ยวข้าวควายเถิกควายเฒ่ายืนน้ำลายไหล",
            "179.793": "คุณแม่พานั่งรถอีแต๊ก หัวสั่นด๊อกแด๊กกลับถึงบ้านเป็นไข้",
            "183.673": "อยู่มหาลัยเป็นเชียร์ลีดเดอร์เป็นพริตตี้เป็นพรีเซ็นเตอร์ ให้มาเป็นฟาร์มเมอร์",
            "189.869": "ดาวว่ามันไม่ใช่ มันไม่ใช่ตัวตนที่แท้จริงของดาวอ่ะ",
            "198.057": "แม่ขาอยากกลับกรุงเทพคิดถึงเพื่อนเพื่อนที่มหาลัย",
            "202.202": "หนูเบื่อบ้านนอกคอกนาหยะแหยงปลาร้า และกลิ่นโคนสาปควาย",
            "206.399": "ดาวเบื่อชีวิตคันทรี่อยากไปอยู่ซิตี้เป็นดาวมหาลัย",
            "210.421": "อย่างหนูมันต้องอยู่กรุงเทพ ถึงจะตรงคอนเซ็ปต์ที่ดาวตั้งไว้อะ",
            "214.67": "มึงสิไปตายไสกะไปโลด",
            "216.779": "ให้ไปเรียนกะบ่มีประโยชน์ มาอยู่บ้านกะบ่มีประโยชน์",
            "218.603": "ไปตายไสกะไปโลด กูกะรับบ่ได้ กูกะรับบ่ได้ กูกะรับบ่ได้",
            "225.222": "อี่ดาวมหาลัย อี่พรีเซ็นเตอร์ใหญ่ กูเบิดนาไปจักท่งแล่ว",
            "229.977": "มื่อได๋มึงสิเรียนจบกับเขาจักเทียละหือ",
            "232.321": "คุณแม่ขา มาว่าหนู่อย่างนี้ได้ยังไง",
            "235.717": "มันเสื่อมเสียเกียรติภูมิดาวมหาลัยนะคะ คุณแม่ขา",
            "239.122": "ว่าซือซือกะไคตั๊ว กูบ่ตีนยันตกคันแทกะบุญหัวมึงแล้วตั๊ว",
            "243.091": "แม่ไม่เข้าใจดาว แม่ไม่เข้าใจความเป็นดาวมหาลัย",
            "247.023": "แม่ไม่เซนซิทีฟ แม่ไม่เซนซิทีฟอ่อนไหวกับเรื่องอย่างนี้หรอก",
            "250.974": "มีแต่กูสิถีบมึงนั่นหละอี่ดาวมหาลัยใหญ่",
            "253.784": "มื้อนี่หละมึงสิ่กลายเป็นดาวรุ่งพุ่งสู่เมรุ มึงฮู้บ่อหื้อ",
            "261.04": "-------"
          }
