{
  "21.68": "อยู่คนเดียวอยู่ลำพัง ท่ามกลางผู้คนเป็นหมื่นล้าน",
  "26.90": "มีคนมากมายรอบตัวฉัน แต่ยังอ้างว้างในใจเหลือเกิน",
  "34.35": "คงเพราะไม่มีใครสักคน หันมอง",
  "42.15": "บางทีมันก็น้อยใจในวาสนา กลายเป็นคนกำพร้าผู้อยู่ในหัวใจ",
  "47.65": "มีแต่คำว่ารักไม่ว่าไปที่ไหน แต่ไม่มีให้ฉันบ้างเลย",
  "51.85": "เคยหวังว่าจะมีเสียงใครในห้องว่างเปล่า",
  "54.78": "หวังว่าจะมีสักคนมาคอยว่ากล่าว ทำให้รู้ว่าฉันหายใจเพื่อใคร",
  "63.02": "คงทำบุญมาน้อย เป็นเวรกรรมใช่ไหม เลยไม่มีใครรัก เปล่าเปลี่ยวในหัวใจ",
  "68.02": "ไม่มีใครโทรมาหา ไม่มีให้โทรไปไหน ไม่มีใครมากด Like บ้างเลย",
  "72.63": "เคยหวังว่าจะมีสักวันเป็นคนที่เข้าตา",
  "75.48": "หวังว่าจะมีสักวันมีคนที่เข้ามา ทำให้รู้กอดนั้นมันเป็นเช่นไร",
  "83.43": "ฉันก็ไม่รู้ว่าอ้อมกอดมันอุ่นจริงไหม",
  "88.60": "ฉันก็ไม่รู้ว่าอ้อมกอดมันสุขอย่างไร",
  "93.62": "เพราะฉันไม่เคยมีใครกอด",
  "96.33": "และฉันไม่เคยได้รับอุ่นไอ จากใครคนไหน",
  "104.08": "ถ้าฉันขอร้องให้เธอกอด จะกอดได้ไหม",
  "109.07": "เธอก็แค่คิดว่าฉันเป็นหมีตัวนึง ที่ไม่มีหัวใจ",
  "118.45": "ชีวิตนี้ขอมีสักครั้งที่ได้กอดใคร",
  "122.79": "ช่วยกอดฉันที",
  "126.65": "♪",
  "133.13": "ช่วยกอดฉันที",
  "135.07": "อยากฉลองวาเลนไทน์สักกะปี",
  "136.97": "แต่พอดีว่าเนื้อคู่ยังไม่เจอสักกะที",
  "139.65": "ห่มผ้าเป็นสิบผืน มันก็ยังไม่อุ่นใจ",
  "142.23": "หน้าฝน หน้าหนาว ก็ไม่รู้จะหันไปกอดใคร",
  "145.16": "ขนาดดวงดาวยังคู่จันทร์",
  "146.94": "แต่ฉันเองไม่เห็นวี่แววเลยสักคนที่จะคู่กัน",
  "150.50": "อาจจะเป็นรูปร่าง หรือหน้าตา",
  "152.56": "ไม่มีความกล้า ฐานะก็ยังธรรมดา",
  "155.37": "หากมีพรสักข้อนึง ตกจากฟากฟ้า",
  "157.81": "ฉันคงจะขอคู่ชีวิต เพราะมันยากคว้า",
  "160.68": "เงินทองมันหมดได้ ถ้าหากว่าได้มา",
  "163.25": "ที่ยังไม่มีคือแรงใจ ที่อยู่ใกล้ๆ ตา",
  "165.91": "อยากจะมีสักคนที่เข้ามาเติมเต็ม",
  "168.23": "บนเส้นทางแห่งความรัก มาสอนให้เดินเป็น",
  "171.11": "คนที่มองเห็นในยามที่หมดหวัง",
  "173.17": "จะพอมีบ้างไหม สักคนที่เข้ามาโปรดฉัน",
  "175.79": "มันยิ่งกว่าโหยหาความรักความเมตตา",
  "178.49": "เธอไม่ต้องสวยเหมือนนางฟ้าที่ขี่เมฆมา",
  "180.99": "ถ้าคู่ฉันฟังอยู่ฉันอยากจะบอกด้วยเพลง",
  "183.52": "ทุก ๆ วันฉันเฝ้ารอทุก ๆ คืนฉันก็ยังกอดตัวเอง",
  "186.63": "ฉันก็ไม่รู้ว่าอ้อมกอดมันอุ่นจริงไหม",
  "191.88": "ฉันก็ไม่รู้ว่าอ้อมกอดมันสุขอย่างไร",
  "196.85": "เพราะฉันไม่เคยมีใครกอด",
  "199.54": "และฉันไม่เคยได้รับอุ่นไอ จากใครคนไหน",
  "207.10": "ถ้าฉันขอร้องให้เธอกอด จะกอดได้ไหม",
  "212.59": "เธอก็แค่คิดว่าฉันเป็นหมีตัวนึง ที่ไม่มีหัวใจ",
  "221.52": "ชีวิตนี้ขอมีสักครั้งที่ได้กอดใคร ช่วยกอดฉันที",
  "228.98": "ขอเพียงใครสักคนที่ช่วยสะกดไอ้คำว่ารัก",
  "233.75": "มันจะเป็นแบบไหนไม่เคยเรียนรู้และได้รู้จัก",
  "239.22": "อยากจะมีสักหนที่สัมผัสมัน",
  "243.01": "ขอคนมาห่วงใย ขอใครมากอดฉัน",
  "249.12": "ฉันเองก็ไม่รู้ว่าไออุ่นมันเป็นเช่นไร",
  "254.69": "กอดกันเพียงสักครั้ง ให้ได้เรียนรู้บ้างได้หรือไม่",
  "259.97": "อยากจะมีสักครั้ง ที่รู้สึกปลอดภัย",
  "263.75": "ขอความอบอุ่นให้เรียนรู้ว่ามีจริงหรือไม่",
  "272.14": "ช่วยกอดได้ไหม",
  "277.31": "ช่วยกอดฉันที",
    "280.95": " "
}
