{
            "0": "INTRO",
            "4": "แหนะ! ชอบอ่อ เเล้วมา",
            "7.134": "คอยห่วงใยเธอชอบมาดูเเล",
            "10.21": "ฉันเองประมาณว่า อื้ม! ไม่ยาก ง่ายๆ สบายๆ",
            "14.775": "ถ้าใช่ก็เพราะว่าชอบ",
            "16.426": "ถ้าไม่ชอบให้ตายก็คงไม่ใช่",
            "19.702": "โลกนี้คนมากมาย คุณต่างจากพวกเขาอย่างไร",
            "24.385": "กระผมคือชายฉกรรจ์",
            "26.15": "ที่ฟ้าลงทัณฑ์ให้รักเเต่เธอ",
            "28.625": "บอกตามตรงผมมั่นใจ",
            "30.933": "ว่าผมนั้นเท่ เเละเจ๋งกว่าใคร",
            "33.508": "ก็เเล้วเเต่เธอ (แล้วแต่)",
            "35.071": "ถ้าหากว่าเธอไม่ชอบ",
            "36.288": "ให้ทำแทบตายมันก็คงไม่ใช่",
            "39.192": "โลกมีคนมากมาย สเปคของคุณต้องการอะไร",
            "43.32": "ข้อ 1 ก็คงเป็นเรื่องหน้าตา",
            "45.782": "เต่หน้าตาดีชอบมีปัญหา",
            "48.217": "แต่เดี๋ยวก่อน 1 ผมว่าเป็นเรื่องพ่อตา",
            "50.832": "ส่วนเเม่ยายเธอไม่มีปัญหา (สวัสดีคร้าบ)",
            "53.363": "ชอบชวน ไปวัดเข้าวาไปเช้าเย็นกลับ",
            "56.688": "เข้าผับเข้าบาร์",
            "58.083": "ข้อ4 ก็คงไม่มีข้อ5 ห้องพี่ wifi ฟรี",
            "61.463": "เพรามี CD กับ Poppa",
            "62.801": "Smoking on the zaza",
            "64.174": "ชวนเธอออกไปนับ Star",
            "65.401": "คอยมีเธออยู่ใกล้ๆอยู่ในที่ที่ลับตา",
            "67.819": "ทรงจะลักพาแต่ไม่พาไปลักหลับ",
            "69.889": "ถ้าหนูส่งความรักมาพี่สัญญาจะรักกลับ",
            "72.357": "ผมไม่อยากจะรับจบ เพราะว่าเธอน่ารักจัด",
            "74.741": "หลังจากขับไปรับส่ง เเละให้ท็อปมารับกลับ",
            "77.16": "แต่ดูเหมือนเธอนั้นอยากจะกลับกับไนซ์",
            "78.842": "คนอย่างเธอเเค่ทำให้ผมหวั่นไหว",
            "81.407": "ไม่รู้ว่าเผลอหรือว่าตั้งใจ เเต่ฉันก็ให้เธอไปเลยทั้งใจ",
            "86.063": "และผมแค่อยากจะทำให้เธอนั้นคลั่งไคล้",
            "88.447": "เเละผมหนะรอเจอไม่ใช่เเค่ One night",
            "90.845": "เผื่อว่าเธอนั้นอยากจะกุมมือกันเเละกันไว้",
            "93.219": "อยู่ด้วยกันพระจันทร์ลับ ไปจนตะวัน Rise",
            "96.105": "อาจไม่ดีพอให้รักกัน.. No No",
            "101.378": "ผมไม่ใช่คน ที่เธอฝัน",
            "105.156": "เก็บเป็นความลับที่ดีกว่าเธอไม่รู้",
            "110.537": "Some kind of secret",
            "112.804": "I will share with you (เห้ย มีไรจะบอกอ่ะ)",
            "116.075": "I need you more than anything",
            "118.605": "in my life (คลั่งไคล้เลยหวะ)",
            "120.905": "I want you more than anything",
            "123.406": "in my life (ต้องการอ่ะ)",
            "125.634": "I miss you more than anyone",
            "128.128": "in my life (โคตรคิดถึงอ่ะ)",
            "130.359": "I love you more than anything",
            "132.869": "เข้าใจมั้ย (ก็รักอ่ะ)",
            "134.587": "No No Powerpuff girl",
            "136.52": "พาเธอไปดูโมโจ่โจ๊โจ ไปกับผมหรือว่าไปกับมัน",
            "141.437": "เหล็กดัดฟันติดหมอย (ผมพูดเล่น)",
            "144.008": "Oh Oh ไม่ได้พูดจริง อย่ามาทำหน้าบูดเเบบว่าตูดลิง",
            "148.371": "ผมก็ฟังหยดน้ำตา MC king เธอฟัง Happy Rich ของจริง (อะไรของกูวะเนี่ย)",
            "154.113": "วินาทีที่เราได้พบกัน เเสงมันส่องลงเเม่น้ำลอยขึ้นฟ้าไปกระทบจันทร์",
            "159.286": "เลิกเรียนเราเคยนั่งซบกัน เธอจำได้ไหมเรานั่งเเอบเเดกยางลบกัน",
            "164.078": "(อ่าว กัปตันคอลลีนฉันหายไปด้วยหรอเนี่ย)",
            "166.226": "เเต่บอกเธอไม่ต้องกังวลเธอ อย่าไปซีเรียส",
            "168.737": "กลัวเธอคิดมาก กลัวเธอจะเครียด",
            "170.769": "เเต่ไม่เป็นไร บ้านเราหนะ มีอีกเพียบ",
            "172.947": "เธอเเม่งตรงสเปคจัด มาอยู่กับเซ้นป่ะ",
            "175.332": "เสื้อผ้าหน้าผม เธอเเม่งเป๊ะจัด",
            "177.852": "ปากเธอเปื้อนละ ผมพร้อมจะเข้าไปเช็ดปาก",
            "180.134": "ผมจะสร้างเรื่องราวรักเรา เธอจะเก็ทป่าว",
            "182.965": "ได้ข่าวว่าคนน่ารักมักใจร้าย",
            "185.495": "เเต่ Baby do you wanna be my wife",
            "188.025": "อย่าล้อเล่นกับผมให้ผมตายใจ ถ้าชอบก็พูดว่าชอบเลยได้ไหม",
            "192.476": "ส่วนผมคือชายที่ชล เเละเธอจะชวนไปชม",
            "194.993": "เเละ เเละ เเละ เเละ ไม่ได้มีเเค่มือให้คุณได้จับไว้",
            "198.364": "นะเพราะฉะนั้น เเล้วคุณต้องเลือกไร จัดลำดับซ้าย",
            "201.107": "เเต่ขอบอกว่า ว่าถ้าเป็นเรื่องหน้าตา",
            "203.978": "เเล้วก็ผมหน้าตาดี เเละก็ยังมีเวลา",
            "206.611": "คิดว่า คุณมาอยู่ด้วยกันจะเข้าที เลยหวะ เพราะผมนี่แม่งค่อนข้างจะมีน้ำยา เเล้วก็",
            "211.65": "แหนะ ชอบดิ ใช่ไง ห่วงใย เลย take care ดูเเล",
            "217.331": "ฉันเองประมาณว่า อื้ม",
            "219.648": "ถ้าได้ก็ดี ไม่ได้ไม่ซี",
            "222.08": "ถ้าได้ก็เเปลว่าโด้ เเต่ที่ไม่ได้โด้ ก็เเปลว่ายังไม่ได้",
            "227.011": "โลกมีคนมากมาย ประมาณพวกเรา ประเมินว่าไง",
            "232.003": "[ดนตรี]",
            "251.269": "ผมเป็นประเภททาสรักประเภทแรก x 3",
            "262.917": "ที่รักคุณที่สุดในประเทศชาติ",
            "265.537": "ทาสรักประเภทเเรก รัก รัก รักง่ายเเต่เลิกยาก",
            "269.443": "ทุกครั้งคือครั้งเเรก",
            "270.186": "ผมเป็นประเภททาสรักประเภทแรก",
            "275.199": "ที่รักคุณที่สุดในประเทศชาติ",
            "278": "เอ ชั้นชอบความงามของท้องทะเล",
            "282.467": "มองหาบ่อน้ำกลางทะเลทรายนะ",
            "284.916": "ผมเป็นประเภททาสรักประเภทแรก",
            "286.921": "ที่รักคุณที่สุดในประเทศชาติ",
            "289.177": "เอ ชั้นชอบความงามของท้องทะเล",
            "291.865": "มองหาบ่อน้ำกลางทะเลทรายนะ",
            "294.45": "ผมเป็นประเภททาสรักประเภทแรก",
            "296.581": "ที่รักคุณที่สุดในประเทศชาติ",
            "299.57": "เอ ชั้นชอบความงามของท้องทะเล",
            "301.502": "มองหาบ่อน้ำกลางทะเลทรายนะ",
            "303.915": "ผมเป็นประเภททาสรักประเภทแรก",
            "305.9": "ที่รักคุณที่สุดในประเทศชาติ",
            "309.929": "[ดนตรี]",
            "316.063": "รักง่ายแต่เลิกยากและคงไม่เลิกแน่",
            "322.837": "-------"
        }
