{
    "0": "[ดนตรี]",
    "7.163": "แต่ความรักคืออะไร (Hmm)",
    "17.901": "Hey! Ha! Ah ความรัก ความรัก ความรัก ความรัก",
    "23.904": "Hey! Ha! (รักคือ)",
    "29.767": "Hey! Ha! Ah ความรัก ความรัก ความรัก ความรัก ความรัก",
    "35.565": "Hey! Ha! (รักคือ)",
    "40.177": "บทแรก รักไม่มีค่าตอบแทน",
    "42.705": "แค่ต้องการความทรงจำทำให้อาย ทำให้ she หน้าแดง",
    "46.089": "ทุกวินาทีที่เดียวดายขอแค่ข้างกายมีหน้าแฟน",
    "49.157": "บ้างอยากมีที่พัก บ้างมักมากอยากมีค่าแรง",
    "52.112": "เธออิสระแต่ใจเจ็บดังค้อนตอกลงในตะปู",
    "55.256": "เธอทำทุกอย่างตามใจ ในขณะที่ผมนั่งบ่นอยู่ในสตู",
    "58.544": "เปิดแอร์ พัดลม ที่บ้านไม่เคยใช้สาย",
    "60.661": "เธอยังไม่เข้านอน เอาตัวแลกเงินทองมาใช้จ่าย",
    "63.552": "แต่เธอก็มีหัวใจที่เต้นจังหวะเดียวกับเรา",
    "66.375": "ผมจึงอยู่ใกล้ เฝ้าเธออย่างกับเงา",
    "69.014": "กุมมือเธอ เปิดเพลงจรรโลงโคลงกลอน",
    "71.614": "เธอยิ้มเล็กๆ เราประคองศีรษะเธอลงนอน ใช่!",
    "75.358": "เธอตั้งครรภ์ ควันออกจากธูป เอาลูกลงดิน",
    "78.293": "ผู้ชายบางคนแม่งก็ไม่ใช่คนจริง",
    "80.607": "เขาไม่เหมือนกับที่ได้ยินมา ผู้คนนินทา",
    "83.261": "เธอชินชา สายตาเธอสงสัยว่ารักคืออะไร",
    "86.885": "รักคงเป็นดังเช่นพายุที่เข้ามาซัด สักพักก็ไป",
    "92.527": "หลงเหลือเอาไว้แค่รอยน้ำตา",
    "98.002": "บ้างว่ารักเป็นเพียงแค่ลม หยุดพักนิรันดร์ที่ใครสักคน",
    "103.806": "ช่างไร้เหตุผล ความรักคือ?",
    "109.423": "Ah บทกลางคือเธอพยายามจะทำทุกอย่างเพื่อเขาคนนั้น",
    "112.808": "ยอมทุกทางให้ลงมาลวนมาลามให้รบให้เร้าตรงนั้น",
    "115.712": "เว้าตรงนี้ ให้เว้าตรงนั้น เอาใจไปผูกกับเท้าคนนั้น",
    "118.514": "สุดท้ายเขาลาจากไป ทิ้งไว้แต่เจ็บตรงนี้และก็ร้าวตรงนั้น",
    "121.419": "แรกเห็นรักเป็นเครื่องประดับดูเต็มไปด้วยรหัส",
    "124.337": "ให้ลองได้ค้นได้คว้า สุดท้ายก็ลา",
    "126.203": "เป็นที่ประจักษ์ว่าถ้าไม่เจอคนที่คอยจะอยู่เพื่อกัน",
    "129.551": "ให้เก็บความทรงจำดีๆ ที่มีอยู่ทุกเมื่อและเชื่อวัน (Ah)",
    "132.998": "ท่ามกลางพายุปะทุ ในใจของฉันยังเชื่อว่า",
    "135.905": "ฆาตกรหัวใจไม่ได้เกิดเพื่อคิดแต่เกิดมาเพื่อฆ่า",
    "138.863": "เขาอาจเปรียบผู้หญิงเหมือนเปลี่ยนเสื้อผ้า",
    "141.261": "แต่อยากให้เธอระลึกเอาไว้ว่าเรือต้องรออยู่เพื่อท่า (Ah)",
    "144.594": "แค่เพียงเธอยอมให้รักเดินทางไป",
    "147.099": "ให้เธอลืมไอ้วันเมื่อวาน จากที่เคยหวานกันวางใจ",
    "150.02": "สุดท้ายหากแม้ต้องแยกทางมันหรือทางใคร",
    "152.901": "ให้สิ่งนั้นสอนเราแทนหนังสือว่าความรักคืออะไร (Yeah)",
    "156.13": "รักคงเป็นดังเช่นพายุที่เข้ามาซัด สักพักก็ไป",
    "162.039": "หลงเหลือเอาไว้แค่รอยน้ำตา",
    "167.444": "บ้างว่ารักเป็นเพียงแค่ลม หยุดพักนิรันดร์ที่ใครสักคน",
    "173.647": "ช่างไร้เหตุผล ความรักคือ?",
    "178.933": "นี่บทสุดท้าย รักคืออะไร",
    "182.534": "หรือเธอใฝ่ฝัน อะไรหรือที่เขานั้นขาดหาย",
    "185.174": "รักเป็นดังสรวงสวรรค์ ผมเห็นใครและคนนั้นเสาะแสวงหา",
    "187.917": "ความรักช่างสวยงาม เธอพูดทั้งน้ำตา",
    "191": "หากรักคือรอยสัก เธอรักเขาด้วยเลือด",
    "193.481": "แต่ความงามที่เขามองไม่เห็น ถูกซ่อนเร้นในเรือนร่าง",
    "196.247": "สำหรับเธอเขาคือคนแรก สำหรับเขาเธอแค่ทางเลือก",
    "199.367": "อีกคนหนึ่งเป็นที่ปรึกษา นอกนั้นไม่เกี่ยว (Yah)",
    "202.12": "และอยากบอกว่าไม่เหงา ชีวิตแม่งโคตรเร้า",
    "204.886": "ร่างกายและวิญญาณ เธอประเคนไว้ที่เขา",
    "208.201": "เชื่อมั่นในคำว่าเรา เชี่ยนั่นมันแค่จะเอา",
    "210.719": "ไม่อยากพูดอะไรมาก ก็เรามันแค่เงา",
    "213.707": "ที่รู้สึกดีทุกทีที่เธอมีความสุขสนุกสนาน",
    "216.894": "คอยซับน้ำตาให้เธอเวลาที่เธอระทมทรมาน",
    "219.962": "เธอจับมือผมเข้าไปสัมผัสตรงกลางใจ",
    "222.256": "เธอบอกว่า รู้มั้ยคะ ความรักคืออะไร?",
    "228.461": "รักคงเป็นดังเช่นพายุที่เข้ามาซัด สักพักก็ไป",
    "234.401": "หลงเหลือเอาไว้แค่รอยน้ำตา",
    "239.74": "บ้างว่ารักเป็นเพียงแค่ลม หยุดพักนิรันดร์ที่ใครสักคน",
    "245.821": "ช่างไร้เหตุผล ความรักคืออะไร?",
    "251.849": "(รักคือ) พายุ พายุ พายุ พายุ พายุ",
    "257.739": "(รักคือ) สายลม สายลม สายลม สายลม สายลม",
    "263.516": "(รักคือ) Hey! Ha!",
    "267.636": "(รักคือ)",
    "285.781": "รักคงเป็นดังเช่นพายุที่เข้ามาซัด สักพักก็ไป",
    "293.997": "หลงเหลือเอาไว้แค่รอยน้ำตา",
    "299.175": "บ้างว่ารักเป็นเพียงแค่ลม หยุดพักนิรันดร์ที่ใครสักคน",
    "305.329": "ช่างไร้เหตุผล ความรักคืออะไร?",
    "310.893": "(รักคือ) พายุ พายุ พายุ พายุ พายุ",
    "316.902": "(รักคือ) สายลม สายลม สายลม สายลม สายลม",
    "322.849": "(รักคือ) Hey! Ha!",
    "327": "-----------------"
}
