{
    "15.590": "Promethazine ยังไม่อาจทำให้ลืมเรื่องของเรา",
    "20.190": "แต่ว่ามันเป็นใครที่เพิ่งเข้ามา",
    "23.260": "แล้วทำให้เธอนั้นลืมเรื่องราวที่เราได้ผ่านกันมาไปง่ายดาย",
    "35.360": "ฉันเองก็ไม่รู้ว่ามีอะไรกีดกัน",
    "37.730": "คงเป็นเพราะนรกมันไม่คู่ควรสวรรค์ เลยทำให้ฉันไม่สามารถจะพบกับเธอ",
    "43.140": "แต่เพราะฉันไม่ดีเลยทำให้ฉันนั้นไม่ได้เธอคนเดิมกลับมา",
    "47.440": "ความรักที่เคยศรัทธา รักที่เคยดีกลับจาง แต่ฉันยังอยากให้เธอกลับมา",
    "54.620": "รู้สึกแย่ที่ผมอดพบ เปิดเพลงที่เราชอบมือขวาถือบุหรี่พาดกระจกรถ",
    "60.270": "กวาดข้าวกวาดของพังไปหมดโต๊ะ นึกถึงหัวเธอตอนกวนตีนแล้วผมตบโบ๊ะ",
    "64.780": "และก็แค่อยากรู้ว่าเธอจะหลับยัง",
    "66.900": "อยากโทรไปคุยเรื่องราวตอนที่เราไปต่างจังหวัดกัน",
    "69.540": "ตอนเธอมองดาวเอามือไม้จับจันทร์",
    "71.610": "ทุกอย่างคงดีกว่านี้ถ้าเราทั้งคู่ไม่เคยรู้จักกัน",
    "74.370": "สัตว์ ผมสองจิตสองใจ ผมมันใจเน่าจนหนอนติดหนอนไช",
    "78.760": "ศักดิ์ศรีผมจะไม่แดกของใคร ในเมื่อวันนี้เธอมีคนอื่นผมคงต้องลืมแล้วขอไป",
    "83.170": "และผมรักเธอมากแต่ผมต้องตัดเธอ",
    "85.670": "ไม่บอกว่าคิดถึง ผมไม่รู้จักเธอ ไม่บอกเรื่องราวต่าง ๆ ให้กับเธอ",
    "90.130": "ผมขอแค่ส่งเพลงนี้ให้ถึงเป็นเพลงสุดท้ายสำหรับเธอ",
    "92.500": "ฉันแค่แสร้งทำเป็นยิ้มและตลกกลบเกลื่อน เรื่องความรักฉันไม่จบหลักสูตร",
    "97.530": "Sip Promethazine สัปดาห์นี้เจ็ดขวด เผื่อว่าความเจ็บปวดฉันจะหลุดหมดเปลือก",
    "102.400": "ออกไปพร้อมกับสติที่เลือนลาง และร่างกายที่เริ่มจะเชือนชา",
    "107.220": "รู้ว่ามันเสี่ยงเมื่ออ่านคำเตือนยา แต่ก็เพื่อบรรเทาแผลในใจให้เจือจาง",
    "111.730": "ฉันเลยเลือกดื่มต่อ ค่ำคืนนี้ที่ไม่มีเธออีกแต่ยังจำได้ดีว่าฉันจีบเธอก่อน",
    "118.140": "เรื่องอิดออด สัตว์ ตอนนี้ฉันยังไม่ลืมเธออีก จนน้ำตาไหลลงไปปนหยดเหงื่อ",
    "123.840": "ที่สะท้อนภาพฝันตอนเราโตกันจริง ๆ เพื่อนลุกเติมน้ำฉันเลยฝากกดเผื่อ",
    "129.110": "โค้กหนึ่งเหยือกเลยสำหรับ Promethazine",
    "131.260": "Promethazine ยังไม่อาจทำให้ลืมเรื่องของเรา",
    "135.580": "แต่ว่ามันเป็นใครที่เพิ่งเข้ามา",
    "138.160": "แล้วทำให้เธอนั้นลืมเรื่องราวที่เราได้ผ่านกันมาไปง่ายดาย",
    "150.290": "ฉันเองก็ไม่รู้ว่ามีอะไรกีดกัน",
    "152.970": "คงเป็นเพราะนรกมันไม่คู่ควรสวรรค์ เลยทำให้ฉันไม่สามารถจะพบกับเธอ",
    "158.350": "แต่เพราะฉันไม่ดีเลยทำให้ฉันนั้นไม่ได้เธอคนเดิมกลับมา",
    "162.580": "ความรักที่เคยศรัทธา รักที่เคยดีกลับจาง แต่ฉันยังอยากให้เธอกลับมา",
    "172.840": ""
  }