{
  "1.43": "โย่! และนี่คือเสียงจากเด็กวัด",
  "3.16": "แข็งแรงเหมือนกับมึงเอาเหล็กงัด",
  "5.05": "พูดเบา ๆ แต่ไกลไปเจ็ดวัด",
  "6.69": "มึงตั้งใจฟังนะ",
  "8.32": "กว่าจะนิ่ง มึงต้องกลิ้งมาก่อน",
  "9.86": "ได้เวลาซิ่ง มึงก็ต้องวิ่งมาบอก",
  "11.97": "ก่อนจะวิ้น มึงก็ต้องปลิ้นมาก่อน",
  "13.35": "และถ้ามึงยังไม่สิ้น มึงก็คงต้องดิ้นไปก่อน",
  "15.16": "และนี่คือธาตุทองซาวด์ของแท้",
  "17.10": "พวกกูนั่งมองดาว",
  "18.77": "ถึงไม่มีเครื่องเพชรแวววาว",
  "20.63": "แต่กูทำให้ธาตุทอง proud",
  "22.10": "กูไม่มีวันลืมว่ากูมาจากไหน",
  "24.37": "และกูต้องพยายามขนาดไหน",
  "25.75": "ถ้าเป็นกูคนเดียว กูคงมิอาจไหว",
  "27.42": "แต่นี่คือธาตุทองทีม motherfucker",
  "29.40": "เพื่อน ๆ ละกูรถแรงสัส",
  "31.95": "แม่งซิ่งกันจัด แต่ผมไม่ขับนะ",
  "33.92": "คุณแม่ไม่ให้ขับ ah!, ah!",
  "36.47": "และเพื่อนสาวผมนี่ก็ปากแดงจัด (อีดอก)",
  "38.91": "โปรงสั้นกันจัด โปรงสั้นกันจัด มึงสวยจังนะอีสัส",
  "42.56": "(YOUNGOHM motherfucker)",
  "44.68": "เกิดบนดินไม่ใช่ดาว",
  "45.69": "แต่ตอนนี้เหมือนกูอยู่บนดาวไม่ใช่ดิน ah!",
  "48.17": "ทุบแผ่นดินให้เป็นซาวด์",
  "49.20": "พวกกู make it loud ไปให้มึงได้ยิน ah!",
  "51.83": "และนี่คือเสียงจากเด็กวัด",
  "52.91": "เสียงนี้บ่งบอกตัวตนที่เด่นชัด",
  "54.61": "ก็แค่เด็กธรรมดา พวกกูก็ไม่ได้เก่งนะ",
  "56.08": "แต่เรื่องยอมแพ้อ่ะไอ้สัส พวกกูไม่ค่อยจะเก่งนักว่ะ",
  "58.20": "อีกี้มันเป็นสก้อย ไปกับผู้บ่อย ผู้พาไป skrt",
  "61.95": "อีกี้ชอบไป skrt แต่เปลี่ยนผู้บ่อย สงสัยไม่เวิร์ค (ตายแล้ว)",
  "65.25": "ไอ้แมนตอน ม.ต้น เป็นคนดี",
  "66.45": "แต่อยากมีสตรี เปลี่ยนไปเป็น thug",
  "68.95": "แอบมองเธออยู่ทุกที แต่ว่าผัวเธอมีอ่ะ so hurt, so hurt",
  "72.98": "วัน ๆ ไม่เรียนตามประสาตื้ด",
  "74.82": "แต่งหน้าแต่งตาหลังมื้อ",
  "76.52": "เอ้า สายตื้ด ตื้ดเลยไม่ต้องยื้อ",
  "78.13": "เอาให้คึก เอาให้ครื้น",
  "79.48": "วัยนี้ ใจมันต้องมาก่อน",
  "82.13": "ไม่ต้องหยุดผมหรอก เพราะผมมันตัวจี๊ด (ฮิฮิฮิ)",
  "86.50": "Welcome to Thailand only",
  "89.22": "แต่ถ้าน้องอยู่กับพี่ แบบนี้ต้องชนแก้ว (เอ้าชน)",
  "93.53": "ส้มโอ ส้มโอจะเอายังไง",
  "96.38": "น้องฝ้ายยังไงก็ได้",
  "97.77": "ส่วนน้องชมพู่ อู้หูอย่างได้",
  "99.25": "อยากได้ อยากได้ แบบนี้อยากได้",
  "101.99": "โบ๊ะขาวแบบนี้อยากได้",
  "103.53": "ปากแดงแบบนี้อยากได้",
  "105.27": "ยิ่งขาว ยิ่งยาว ยิ่งได้",
  "106.66": "นุ่งสั้นยิ่งชอบ แบบนี้อยากได้",
  "108.25": "This is a sound from Thailand",
  "110.73": "ถ้าไม่ใช่กู ถ้าไม่ใช่กู",
  "112.35": "จะเป็นใครแทน ah!, ah!, ah!",
  "115.44": "This is a sound from Thailand",
  "117.80": "ถ้ามึงไม่เคยฟัง มึงก็ฟังให้ดีเย็ดแม่",
  "120.66": "ถ้าไม่ฟังเดี๋ยวโดนกูเช็คแน่",
  "121.77": "เฮ้ย มึงพิมพ์มากไป เดี๋ยวนิ้วก็เคล็ดแย่",
  "123.61": "แต่บนคอกูเนี่ยเป็นเพชรแน่",
  "125.48": "อะไรที่ไม่มันถูก บอกพวกเราให้ let's แก้ดิ",
  "127.25": "ใครไม่เกี่ยวก็อย่าเสือก ไอ้เย็ดแม่นี่",
  "129.21": "เพื่อน ๆ ละกูรถแรงสัส",
  "131.64": "แม่งซิ่งกันจัด แต่ผมไม่ขับนะ",
  "133.22": "คุณแม่ไม่ให้ขับ ah!, ah!",
  "136.07": "และเพื่อนสาวผมนี่ก็ปากแดงจัด (อีดอก)",
  "138.89": "โปรงสั้นกันจัด โปรงสั้นกันจัด มึงสวยจังนะอีสัส",
  "144.09": "Ah, never seen her before",
  "145.69": "Short outfit pretty girl on the floor",
  "147.72": "แต่เล็กจนโต ดำเหมือนตอตะโก",
  "149.53": "ออกจากโซนพวกกูขึ้นไปโชว์",
  "151.38": "Underground shit กู turn pro",
  "153.15": "พวกกูยกล้อซิ่งเทอร์โบ",
  "154.74": "น้องสาวอยากจะใจแลกใจ",
  "156.10": "ถูกใจพี่ขอเบอร์ห้อง ไม่เอาเบอร์โทร",
  "158.29": "พวกกูเคี่ยวกันเอง ไม่ต้องมีใครสอน rap",
  "160.12": "ลงสนามให้ตัวกูเป็นคนสอนแยป",
  "162.08": "มีแต่เพื่อนเท่านั้นที่รู้ว่ากูลำบาก",
  "163.65": "กูจะไม่ให้เพื่อนกู broke อีกเป็นอันขาด",
  "165.02": "ที่ ๆ พวกกูโต มันก็ไม่ได้สะดวกสบายมาก",
  "167.11": "แต่ก็ทำให้พวกกูโตขึ้นมา และกลายเป็นชายชาติ",
  "168.52": "จำเอาไว้ให้ดี มันไม่สำคัญว่ามึงจะเกิดที่ไหน",
  "170.49": "จงเป็นให้เหมือนต้นไม้ ที่พร้อมจะเกิดในศพที่ตายซาก",
  "172.67": "ไม่คิดเอาเปรียบ และพวกกูให้เกียรติ",
  "174.35": "ต่างชาติ ต่างศาสตร์ แต่กูไม่เหยียด",
  "176.24": "ต่างสี ต่างแนว ต่างฐานะ ต่างวรรณะ ต่างกันนะ",
  "178.01": "แต่กูไม่เบียนและไม่เบียด",
  "179.65": "ชีวิตมันต้องผสมผสาน ปะปนมีทั้งขมทั้งหวาน",
  "182.30": "มึงอย่ารอให้ใครมาสงมาสาร",
  "183.68": "จะสงวิญญาณหรือจะสงสังขาร",
  "184.86": "หรือว่าจะทำให้มันเป็นคู่ขนาน",
  "186.28": "Let's get it man, uh-huh",
  "188.14": "อีกี้มันเป็นสก้อย ไปกับผู้บ่อย ผู้พาไป skrt",
  "191.68": "อีกี้ชอบไป skrt แต่เปลี่ยนผู้บ่อย สงสัยไม่เวิร์ค (ตายแล้ว)",
  "195.12": "ไอ้แมนตอน ม.ต้น เป็นคนดี",
  "196.55": "แต่อยากมีสตรี เลยเปลี่ยนไปเป็น thug",
  "198.76": "แอบมองเธออยู่ทุกที แต่ว่าผัวเธอมีอ่ะ so hurt, so hurt",
  "202.69": "♪",
  "229.11": "YOUNGOHM motherfucker",
  "231.25": " "
}
