{
  "1.88": "Yeah",
  "4.96": "พูดมากว่ะเย็ดแม่ ไอสัส",
  "7.42": "ต้องให้ก้าวร้าวช้ะ หะ",
  "11.07": "ก็นุ้ยพูดมากอะ ทำไมเป็นคนที่พูดยากอะ",
  "13.62": "สงสัยอยากเจอกูลูกบ้า",
  "14.76": "เย็ดแม่ต้องโดนตีนกูลูบหน้าและ",
  "16.40": "ไอเหี้ยไม่ใช่เพื่อนเล่นพ่อง",
  "17.97": "คราวเนี้ยถึงตากูเล่นบ้าง",
  "19.33": "เก็บปากมึงกลับไปเล่นบ้อง",
  "20.66": "และไม่ต้องข้องถ้าโดนกูเล่นหน้า",
  "22.06": "กูอยากจะรู้ว่า rhyme สวยแล้วควยไรอะ",
  "24.31": "คำสวยแล้วควยไรอะ",
  "26.09": "พี่กูท้ามึงมวยกูถามตรง ๆ กลัวควยไรอะ",
  "28.93": "ขอพี่กูหกล้านนี่มึงเป็น floyd ถูกไหม",
  "31.42": "บาร์นี้คงเดากันถูกว่าได้แค่ฝอยดูดไอซ์ ไอสัส",
  "35.47": "มึงไม่ได้ดังเพราะเพลงมึงดังเพราะด่าคนอื่น (ah)",
  "38.32": "วิวกูวันละล้านเฉลี่ยมึงวันละหมื่น (ah)",
  "41.33": "ก็ถูกที่วิวมันไม่ได้วัดถึงคุณภาพ",
  "43.34": "แต่ว่ามันพอจะบอกได้ว่ามึงกับกูอยู่ห่างกันคนละชาติ",
  "46.03": "เย็ดแม่ แร็ปไปดิทำไมต้องเอะอะ",
  "48.49": "ทั้งวงการเขารู้มึงเกะกะ",
  "49.69": "โดนเด็กด่าอยากรู้มึงเจ็บปะ",
  "51.19": "อยู่หน้าเฟสทำไมชอบเหน็บอะ",
  "52.56": "ที่มึงดิสก็ยังไม่เจ็บนะ",
  "54.26": "มีแบบแรง ๆ กว่านี้ปะ",
  "55.73": "นี่ยังโอมมาแล้วนะคะ",
  "56.94": "ที่มึงตัองการคืออย่างงี้ช้ะ",
  "58.94": "เสียแรงที่เจอหน้ามึงแล้วมีมารยาท",
  "61.12": "อยากได้เพลงดิสกูเลยต้องปล่อยสัตว์หางออกมาอาละวาด",
  "64.98": "คาเสะคาเงะเดินแผ่นดินกัมปนาท",
  "66.88": "กูอยู่บนสูงสุดของห่วงโซ่มึงต้องตายเป็นธรรมชาติ",
  "70.50": "เพื่อนพ้องน้องพี่ที่เขาคอยฝากฝัง",
  "72.44": "มีมึงเป็นเหมือนพี่ชายแต่ว่าสุดท้ายมึงก็ยังหักหลัง (ah)",
  "76.40": "ขอโทษนะนุ้ยไม่มีทางให้กลับหลัง",
  "78.27": "ชีวิตมึงหลังจากนี้จะเป็นกูเองที่เป็นคนจัดสรร (ah)",
  "82.46": "มึงรู้กูไม่เคยอยากจะดิส",
  "84.17": "ไม่เคยอยากพิมพ์อยากโพสไม่อยากอะไรเลยสักกะนิด",
  "86.67": "กูรู้เป็นเกมของมึงที่มึงแค่อยากจะดังแค่อยากจะติสท์",
  "89.53": "เพราะถ้ามึงแค่ทำเพลงกาก ๆ เดี๋ยวรัศมีกูกลบมึงมิด (ah ฟรุ้งฟริ้งป่ะ)",
  "93.90": "มึงคิดให้ดีก่อนพูดถึงพระเจ้า",
  "95.83": "มึงพูดถึง ILLSLICK กูถามจริง ๆ มึงเคยชนะป่าว",
  "99.70": "เจอพี่กูไม่ต้องมาโย่วพีท",
  "101.62": "ไอสัสเพราะพี่กูบอกมึงแม่ง yellow teeth ไอเหี้ย (โถ่นุ้ย ถุย)",
  "105.83": "ขอบอกหน่อยว่า เอ่อ",
  "108.74": "ลูกสมุนทั้งหลายนะ ผมอยากจะบอกว่า",
  "111.14": "อยากจะแร็ปตามอยากจะอะไร",
  "112.91": "เอาเป็นไอดอลด้านการแร็ปนี่ ไม่มีผิดนะ",
  "116.16": "แต่นิสัยสันดานนะ อย่าเอามา",
  "118.88": "แค่นั้นเองนะ",
  "119.96": "และตอนนี้จะเปลี่ยนฝ่ายอะ",
  "121.79": "ก็ยังไม่สายไปนะ เอดียินดีต้อนรับนะทุกคน",
  "125.67": "เพราะคุณรู้อยู่แล้วว่าใครชนะ ma fucker",
  "127.05": " "
}
