{
    "0": "♪",
    "30.03": "I'm glad to see your smile",
    "31.44": "จนแทบไม่อยากให้ใครได้เห็น",
    "33.47": "เธอบอกเธอเป็นคนเดียวที่เข้าใจสิ่งที่ฉันเป็น",
    "37.09": "ต่อให้ร้อนเธอก็เป็นคนทำให้หัวใจฉันเย็น",
    "40.28": "มากกว่าร้อยที่ให้เธอไปและมากกว่าล้านเปอร์เซ็น",
    "43.60": "ใครมันจะไปคิดว่าเธอจะทำน้ำตากระเด็น (yuh)",
    "46.99": "แต่ว่าเรื่องอะไรแบบนี้มันก็ไม่ใช่ประเด็น (yah)",
    "50.26": "กูเล่นเห็ดตั้งแต่ 14, I'm feel like Jaden (yah)",
    "53.64": "Why girl you lie to me you lied everything",
    "56.49": "สรุปว่าเรื่องทั้งหมดมัน fake",
    "58.69": "'Cuz I don't give a shit now",
    "60.43": "เพราะเรื่องของเราทั้งสองแค่จินตนาการ",
    "63.30": "เสมือนหัวใจถูกเนรเทศออก",
    "65.56": "I feel so levitate now",
    "67.10": "ไม่คิดว่าเธอจะร้ายยิ่งกว่าซาตาน",
    "70.07": "เธอคงจะคิดว่าผมคนนี้มันไม่ขนาดนั้น",
    "73.39": "Z9 มึงควรจะอยู่กับที่ไม่ควรเป็นภาระ",
    "76.74": "ตอนอยู่กับเธอก็เอาแต่เมาเลยไม่ได้ตามงาน",
    "79.51": "รักใครไม่เป็น I got a cursed, smoke da zaza",
    "83.31": "เลิกอยู่คนเดียวเอาตุ๊กตาที่ให้ไปกอดซะ",
    "86.59": "เธอเคยกระซิบให้ฟังที่หูว่าเธอเป็นของฉัน",
    "89.91": "ตอนอยู่กับเธอเหมือนโลกทั้งใบมันกำลังบอกรัก",
    "93.02": "ถ้าอยากให้พูดมีเป็นล้านนี้แค่ warm นะ",
    "96.60": "I pray to God มองไปบนฟ้าก็มีแต่หมอกควัน",
    "99.93": "ยังคงศรัทธากับคำว่ารักสุดท้ายก็หลอกกัน",
    "103.35": "เธอมีอะไรจะพูดอีกไหมเธอก็แค่บอกมา",
    "106.50": "ข้อความที่อยากจะมอบไปให้คือคำว่าบอกลา",
    "113.73": "♪",
    "136.72": "แต่มีแค่เรื่องของเราอีกเรื่อง ได้แต่บอกกับเพื่อน",
    "140.62": "All my brothers ถามว่ามึง okay ไหม",
    "143.45": "เลยหันไปถามมันเธอจะจำกันได้หรือเปล่า",
    "146.22": "กูจะรอจนฟ้าสว่าง เธอเหมือนกับซาที่กูเสพไป",
    "149.97": "คงภาวนากับฟ้ากับฝนให้เธอไม่เป็นไข้",
    "153.21": "ส่งคำว่ารักไปราวกับฝนแล้วเธอจะเห็นไหม",
    "156.89": "เพื่อนบอกมึงลืมมันไปดีกว่า เก็บไปคิดมันก็ลำบาก",
    "161.05": "อีกไม่ช้ามันคงจะฟ้าสว่าง",
    "163.08": "นี้ก็ใกล้เช้า ฉันกำลังมึน",
    "164.59": "เปิดหน้าต่างตอนที่คิดคำนึง",
    "166.05": "หวังเอาไว้สักวันว่าโลกจะพาเราโคจร",
    "167.64": "กลับมาพบกันสักวันนึง",
    "169.24": "กลับไปดู post ที่อยู่ในความทรงจำ",
    "171.04": "Keep smoke ตอนที่ปากอมควัน",
    "172.74": "ฝากให้ความคิดถึงของฉันให้ผ่านบนจันทร์",
    "174.28": "ฉันว่าลึกลึกในใจเธอรู้เรามีบางอย่างตรงกัน",
    "175.94": "และชีวิตฉันดำดิ่งกว่าไสยศาสตร์มนต์ดำ",
    "177.51": "พูดอะไรไปเธอก็ไม่อยากทนฟัง",
    "179.37": "พื้นดินหรือท้องฟ้ามันก็มิอาจลงทัณฑ์",
    "180.82": "สำหรับความผิดทั้งหมดที่เกิดที่ตัวของฉันเป็นคนทำ",
    "182.72": "ขอให้เธอนั้นได้ทำตามจุดประสงค์",
    "184.34": "ขอให้ชีวิตเธอมีความสุขผสม",
    "186.06": "ขอให้ทุกอย่างนั้นมันดี",
    "187.77": "และมันจะดีกว่าในตอนอยู่กับผม",
    "190.39": "มีแค่เรื่องของเราอีกเรื่อง ได้แต่บอกกับเพื่อน",
    "195.48": "All my brothers ถามว่ามึง okay ไหม",
    "199.82": "เลยหันไปถามมันเธอจะจำกันได้หรือเปล่า",
    "203.62": "รอจนฟ้าสว่าง เธอเหมือนกับซาที่กูเสพไป",
    "209.38": "ผมภาวนากับฟ้ากับฝนให้เธอไม่เป็นไข้",
    "214.18": "ส่งคำว่ารักไปราวกับฝนแล้วเธอจะเห็นไหม",
    "220.40": "เพื่อนบอกมึงลืมมันไปดีกว่า เก็บไปคิดมันก็ลำบาก",
    "226.50": "อีกไม่ช้ามันคงจะฟ้าสว่าง",
    "232.96": " "
}
